const fa = {
  name: 'سلام , من آرمان زواری هستم ',
  aboutMe: 'من عاشق چالش های جدید و یادگیری از بقیه هستم',
  projects: 'پروژه ها',
  aboutMee: 'درباره من',
  aboutMeeDescription:
    'در اینجا شما اطلاعات بیشتری در مورد من،  من انجام می دهم و مهارت های فعلی من از نظر برنامه نویسی و تکنولوژی پیدا خواهید کرد',
  getToKnowMe: '!منو بشناس',
  knowMeFirstPart:
    'من یک توسعه دهنده فرانت اند با شور و اشتیاق برای ایجاد وب سایت های پویا و ریسپانسیو هستم که در چندین پروژه کار کرده ام که توانایی من را برای استفاده از مفاهیمی که آموخته ام نشان می دهد شما می توانید انها را در بخش پروژه ها بررسی کنید',
  knowMeSecondPart:
    'من  از به اشتراک گذاری و تعامل با دیگر برنامه نویسان در جهان لذت می برم .  معتقدم که این  موضوع به من کمک می کند تا در این زمینه رشد کنم و یاد بگیرم. شما می توانید با من در لینکدین ارتباط برقرار کنید که در آن تجربیات و افکار خود را در مورد موضوعات مختلف مربوط به توسعه وب به اشتراک بگذاریم ',
  mySkills: 'مهارت های من ',
  contact: 'تماس با من ',
  home: 'خانه',
  about: 'درباره من',
  Professional: 'تجربیات',
};
export default fa;
