const fa = {
  name: 'سلام , من آرمان زواری هستم ',
  aboutMe: 'من عاشق چالش های جدید و یادگیری از بقیه هستم',
  projects: 'پروژه ها',
  aboutMee: 'درباره من',
  aboutMeeDescription:
    'در اینجا شما اطلاعات بیشتری در مورد من،  من انجام می دهم و مهارت های فعلی من از نظر برنامه نویسی و تکنولوژی پیدا خواهید کرد',
  getToKnowMe: '!منو بشناس',
  knowMeFirstPart:
    'من یک توسعه دهنده فرانت اند با شور و اشتیاق برای ایجاد وب سایت های پویا و ریسپانسیو هستم که در چندین پروژه کار کرده ام که توانایی من را برای استفاده از مفاهیمی که آموخته ام نشان می دهد شما می توانید انها را در بخش پروژه ها بررسی کنید',
  knowMeSecondPart:
    'من  از به اشتراک گذاری و تعامل با دیگر برنامه نویسان در جهان لذت می برم .  معتقدم که این  موضوع به من کمک می کند تا در این زمینه رشد کنم و یاد بگیرم. شما می توانید با من در لینکدین ارتباط برقرار کنید که در آن تجربیات و افکار خود را در مورد موضوعات مختلف مربوط به توسعه وب به اشتراک بگذاریم ',
  mySkills: 'مهارت های من ',
  contact: 'تماس با من ',
  home: 'خانه',
  about: 'درباره من',
  Professional: 'تجربیات',
  experience: 'سابقه کار',
  experienceDescription:
    'در این بخش شما برخی از سابقه کار حرفه ای من را همراه با جزئیات و مهارت هایی که کسب کردم مشاهده می فرمایید',
  quera: 'کوئرا',
  firstWorkDate: 'دی  1402 - اردیبهشت 1403',
  firstJobTitle: 'کارآموز فرانت اند',
  iranLocation: 'تهران , ایران',
  projectDescription:
    'در اینجا شما پروژه های من را مشاهده خواهید کرد که من بر اساس مهارت های خود توسعه دادم',
};
export default fa;
